[
	{
		"name": "Rayuela",
		"author": "Julio Cortázar",
		"description": "En Rayuela (1963), Julio Cortázar supo condensar sus obsesiones estéticas, literarias y vitales a partir de un mosaico diverso, prof undo, inagotable que, a su vez, refleja de forma maravillosa lo más esencial de su época. El amor turbulento de Oliveira y La Maga, los amigos del Club de la Serpiente, las impredecibles caminatas por París -la ciudad que promete el cielo pero puede conducir al infierno-, encuentran su contracara en la aventura protagonizada por Oliveira, Talita y Traveler en Buenos Aires. Rayuela es un libro único, abierto a múltiples lecturas, lúdico, complejo, lleno de riesgo y humor, de una originalidad sin precedentes y un talento innato para influir en las futuras generaciones.",
		"genre": "Ficción",
		"image": "https://contentv2.tap-commerce.com/cover/large/9789877382570_1.jpg?id_com=1113",
		"price": 49,
		"editorialId": 13
	},
	{
		"name": "Juego de Tronos (Canción de Hielo y Fuego 1)",
		"author": "George R.R. Martin",
		"description": "Juego de Tronos es el primer volumen de Canción de hielo y fuego, la monumental saga de fantasía épica del escritor George R. R. Martin que ha vendido más de 20 millones de ejemplares en todo el mundo. De la saga que inspiró la filmación de la aclamada serie televisiva de HBO: Game of Thrones. En el legendario mundo de los Siete Reinos, donde el verano puede durar décadas y el invierno toda una vida, y donde rastros de una magia inmemorial surgen en los rincones más sombríos, la tierra del norte, Invernalia, está resguardada por un colosal muro de hielo que detiene a fuerzas oscuras y sobrenaturales. En este majestuoso escenario, Lord Stark y su familia se encuentran en el centro de un conflicto que desatará todas las pasiones: la traición y la lealtad, la compasión y la sed de venganza, el amor y el poder, la lujuria y el incesto, todo ello para ganar la más mortal de las batallas: el trono de hierro, una poderosa trampa que atrapará a los personajes... y al lector.",
		"genre": "Fantasía",
		"image": "https://contentv2.tap-commerce.com/cover/large/9789877251470_1.jpg?id_com=1113",
		"price": 99,
		"editorialId": 15
	},
	{
		"name": "Choque de Reyes (Canción de Hielo y Fuego 2)",
		"author": "George R.R. Martin",
		"description": "Cuatro nobles se proclaman, a la vez, reyes legítimos, y las tierras de Poniente se estremecen entre guerras y traiciones. Un horro presidido por la más ominosa de las señales: un inmenso cometa color sangre suspendido en el cielo.",
		"genre": "Fantasía",
		"image": "https://contentv2.tap-commerce.com/cover/large/9789877251487_1.jpg?id_com=1113",
		"price": 99,
		"editorialId": 15
	},
	{
		"name": "Tormenta de Espadas (Canción de Hielo y Fuego 3)",
		"author": "George R.R. Martin",
		"description": "Arrasados por la guerra, los Siete Reinos pronto sufrirán el larguísimo invierno que se predice como inusitadamente crudo. Y mientras la violencia y el clima empeoran, los personajes entrañables e infames que ya conocemos protagonizan feroces batallas y perversas intrigas palaciegas. Joffrey, el cruel rey adolescente, hace de las suyas ante el azoro de los propios miembros de su clan, los Lannister; Robb Stark, rey de Invernalia, ha ganado todos sus combates, pero está perdiendo la guerra; Daenerys, la princesa de los tres dragones, ya está al frente de un ejército de mercenarios para cumplir su destino: recuperar el reino del cual fue despojada.",
		"genre": "Fantasía",
		"image": "https://contentv2.tap-commerce.com/cover/large/9789877251579_1.jpg?id_com=1113",
		"price": 99,
		"editorialId": 15
	},
	{
		"name": "Festín de Cuervos (Canción de Hielo y Fuego 4)",
		"author": "George R.R. Martin",
		"description": "Luego de siglos de combates descarnados, los siete poderes que dividen la tierra se han diezmado unos a otros hasta alcanzar una difícil tregua. Muy pocos reclamos legítimos existen ya por el Trono de Hierro, y la guerra que ha convertido al mundo en poco más que un desierto al fin ha terminado. O eso parece. Pero no pasa mucho tiempo antes de que los sobrevivientes, los proscritos, los renegados y los carroñeros de los Siete Reinos se reúnan.",
		"genre": "Fantasía",
		"image": "https://contentv2.tap-commerce.com/cover/large/9789877251586_1.jpg?id_com=1113",
		"price": 99,
		"editorialId": 15
	},
	{
		"name": "Danza de Dragones (Canción de Hielo y Fuego 5)",
		"author": "George R.R. Martin",
		"description": "Después de una colosal batalla, el futuro de los Siete Reinos pende de un hilo, acuciado por nuevas amenazas que emergen de todos los rincones y en todas direcciones.",
		"genre": "Fantasía",
		"image": "https://contentv2.tap-commerce.com/cover/large/9789877251562_1.jpg?id_com=1113",
		"price": 99,
		"editorialId": 15
	},
	{
		"name": "Harry Potter y la Piedra Filosofal",
		"author": "J.K. Rowling",
		"description": "Harry Potter se ha quedado huérfano y vive en casa de sus abominables tíos y del insoportable primo Dudley. Se siente muy triste y solo, hasta que un buen día recibe una carta que cambiará su vida para siempre. En ella le comunican que ha sido aceptado como alumno en el colegio interno Hogwarts de magia y hechicería. A partir de ese momento, la suerte de Harry da un vuelco espectacular. En esa escuela tan especial aprenderá encantamientos, trucos fabulosos y tácticas de defensa contra las malas artes. Se convertirá en el campeón escolar de quidditch, especie de fútbol aéreo que se juega montado sobre escobas, y hará un puñado de buenos amigos... aunque también algunos temibles enemigos. Pero, sobre todo, conocerá los secretos que le permitirán cumplir con su destino. Pues, aunque no lo parezca a primera vista, Harry no es un chico común y corriente. íEs un verdadero mago!",
		"genre": "Infantil",
		"image": "https://contentv2.tap-commerce.com/cover/large/9789878000107_1.jpg?id_com=1113",
		"price": 119,
		"editorialId": 17
	}
]