[
	{
		"name": "Rayuela",
		"author": "Julio Cortázar",
		"description": "En Rayuela (1963), Julio Cortázar supo condensar sus obsesiones estéticas, literarias y vitales a partir de un mosaico diverso, prof undo, inagotable que, a su vez, refleja de forma maravillosa lo más esencial de su época. El amor turbulento de Oliveira y La Maga, los amigos del Club de la Serpiente, las impredecibles caminatas por París -la ciudad que promete el cielo pero puede conducir al infierno-, encuentran su contracara en la aventura protagonizada por Oliveira, Talita y Traveler en Buenos Aires. Rayuela es un libro único, abierto a múltiples lecturas, lúdico, complejo, lleno de riesgo y humor, de una originalidad sin precedentes y un talento innato para influir en las futuras generaciones.",
		"genre": "Ficción",
		"image": "https://contentv2.tap-commerce.com/cover/large/9789877382570_1.jpg?id_com=1113",
		"price": 49,
		"editorialId": 14
	},
	{
		"name": "Juego de Tronos (Canción de Hielo y Fuego 1)",
		"author": "George R.R. Martin",
		"description": "Juego de Tronos es el primer volumen de Canción de hielo y fuego, la monumental saga de fantasía épica del escritor George R. R. Martin que ha vendido más de 20 millones de ejemplares en todo el mundo. De la saga que inspiró la filmación de la aclamada serie televisiva de HBO: Game of Thrones. En el legendario mundo de los Siete Reinos, donde el verano puede durar décadas y el invierno toda una vida, y donde rastros de una magia inmemorial surgen en los rincones más sombríos, la tierra del norte, Invernalia, está resguardada por un colosal muro de hielo que detiene a fuerzas oscuras y sobrenaturales. En este majestuoso escenario, Lord Stark y su familia se encuentran en el centro de un conflicto que desatará todas las pasiones: la traición y la lealtad, la compasión y la sed de venganza, el amor y el poder, la lujuria y el incesto, todo ello para ganar la más mortal de las batallas: el trono de hierro, una poderosa trampa que atrapará a los personajes... y al lector.",
		"genre": "Fantasía",
		"image": "https://imagessl4.casadellibro.com/a/l/s7/24/9788401032424.webp",
		"price": 99,
		"editorialId": 16
	},
	{
		"name": "Choque de Reyes (Canción de Hielo y Fuego 2)",
		"author": "George R.R. Martin",
		"description": "Choque de reyes es el segundo volumen de Canción de hielo y fuego, la monumental saga de fantasía épica del escritor George R. R. Martin que ha vendido más de 20 millones de ejemplares en todo el mundo. La saga que inspiró la filmación de la aclamada serie televisiva de HBO: Game of Thrones. 'Ahora hay más reyes en el reino que ratas en un castillo', afirma uno de los personajes de Choque de reyes. Y es que después de la sospechosa muerte de Robert Baratheon, el monarca de los Siete Reinos, su hijo Joffrey ha sido impuesto por la fuerza, aunque 'quienes realmente gobiernan son su madre, un eunuco y un enano', como dice la voz del pueblo. Cuatro nobles se proclaman, a la vez, reyes legítimos, y las tierras de Poniente se estremecen entre guerras y traiciones. Y todo este horror se encuentra presidido por la más ominosa de las señales: un inmenso cometa color sangre suspendido en el cielo. En esta novela prodigiosa nada es realmente lo que parece ser. Los protagonistas, trazados con una complejidad asombrosa, son capaces de hacerse odiar o amar desde las primeras páginas. George R. R. Martin, con pulso firme y enérgico, vuelve a ofrecernos un brillante despliegue de personajes, en una trama rica, densa y sorprendente. Nos convierte en testigos de luchas fratricidas, intrigas y traiciones palaciegas en una tierra maldita por la guerra, donde fuerzas ocultas se alzan de nuevo y acechan para reinar en las noches del largo invierno que se avecina.",
		"genre": "Fantasía",
		"image": "https://imagessl1.casadellibro.com/a/l/s7/31/9788401032431.webp",
		"price": 99,
		"editorialId": 16
	},
	{
		"name": "Tormenta de Espadas (Canción de Hielo y Fuego 3)",
		"author": "George R.R. Martin",
		"description": "Arrasados por la guerra, los Siete Reinos pronto sufrirán el larguísimo invierno que se predice como inusitadamente crudo. Y mientras la violencia y el clima empeoran, los personajes entrañables e infames que ya conocemos protagonizan feroces batallas y perversas intrigas palaciegas. Joffrey, el cruel rey adolescente, hace de las suyas ante el azoro de los propios miembros de su clan, los Lannister; Robb Stark, rey de Invernalia, ha ganado todos sus combates, pero está perdiendo la guerra; Daenerys, la princesa de los tres dragones, ya está al frente de un ejército de mercenarios para cumplir su destino: recuperar el reino del cual fue despojada. Pero también otra fuerza armada, con la que nadie contaba, surge desde más allá del Muro de Hielo: se trata de los Otros, un ejército sobrenatural de muertos vivientes, cuyos cuerpos inertes no podrán ser detenidos. '¿Puede una saga de fantasía épica ser cada vez mejor con cada entrega? Todo apunta en la misma dirección: esta serie es el premio mayor, y Martin se corona como el único rey legítimo de la historia... Tormenta de espadas es el as bajo la manga que convierte a Martin en el mejor escritor de fantasía de todos los tiempos.'",
		"genre": "Fantasía",
		"image": "https://imagessl8.casadellibro.com/a/l/s7/48/9788401032448.webp",
		"price": 99,
		"editorialId": 16
	},
	{
		"name": "Festín de Cuervos (Canción de Hielo y Fuego 4)",
		"author": "George R.R. Martin",
		"description": "Luego de siglos de combates descarnados, los siete poderes que dividen la tierra se han diezmado unos a otros hasta alcanzar una difícil tregua. Muy pocos reclamos legítimos existen ya por el Trono de Hierro, y la guerra que ha convertido al mundo en poco más que un desierto al fin ha terminado. O eso parece. Pero no pasa mucho tiempo antes de que los sobrevivientes, los proscritos, los renegados y los carroñeros de los Siete Reinos se reúnan.",
		"genre": "Fantasía",
		"image": "https://imagessl5.casadellibro.com/a/l/s7/55/9788401032455.webp",
		"price": 99,
		"editorialId": 16
	},
	{
		"name": "Danza de Dragones (Canción de Hielo y Fuego 5)",
		"author": "George R.R. Martin",
		"description": "Luego de siglos de combates descarnados, los siete poderes que dividen la tierra se han diezmado unos a otros hasta alcanzar una difícil tregua. Muy pocos reclamos legítimos existen ya por el Trono de Hierro, y la guerra que ha convertido al mundo en poco más que un desierto al fin ha terminado. O eso parece. Pero no pasa mucho tiempo antes de que los sobrevivientes, los proscritos, los renegados y los carroñeros de los Siete Reinos se reúnan. Ahora, como cuervos humanos que acechan un banquete de cenizas, surgen nuevas intrigas y peligrosas alianzas, a la vez que rostros sorprendentes -algunos familiares, otros desconocidos- emergen de un siniestro crepúsculo de caos y luchas pasadas para asumir los desafíos de los terribles tiempos que se avecinan. 'Festín de cuervos es una aventura magistralmente escrita, con un ritmo vertiginoso, y emocionalmente compleja. La escritura de Martin está en su mejor momento: sus lugares son vívidos, sus personajes consistentes y verosímiles, su sangre roja y cálida.'",
		"genre": "Fantasía",
		"image": "https://imagessl2.casadellibro.com/a/l/s7/62/9788401032462.webp",
		"price": 99,
		"editorialId": 16
	},
	{
		"name": "Harry Potter y la Piedra Filosofal",
		"author": "J.K. Rowling",
		"description": "Harry Potter se ha quedado huérfano y vive en casa de sus abominables tíos y del insoportable primo Dudley. Se siente muy triste y solo, hasta que un buen día recibe una carta que cambiará su vida para siempre. En ella le comunican que ha sido aceptado como alumno en el colegio interno Hogwarts de magia y hechicería. A partir de ese momento, la suerte de Harry da un vuelco espectacular. En esa escuela tan especial aprenderá encantamientos, trucos fabulosos y tácticas de defensa contra las malas artes. Se convertirá en el campeón escolar de quidditch, especie de fútbol aéreo que se juega montado sobre escobas, y hará un puñado de buenos amigos... aunque también algunos temibles enemigos. Pero, sobre todo, conocerá los secretos que le permitirán cumplir con su destino. Pues, aunque no lo parezca a primera vista, Harry no es un chico común y corriente. ¡Es un verdadero mago!",
		"genre": "Infantil",
		"image": "https://www.penguinlibros.com/ar/2686623-thickbox_default/harry-potter-y-la-piedra-filosofal-ed-25-aniversario.jpg",
		"price": 119,
		"editorialId": 17
	},
	{
		"name": "Las Indignas",
		"author": "Agustina Bazterrica",
		"description": "El mundo atravesó guerras por el agua y catástrofes ambientales. Los días pasan de gélidos a sofocantes en cuestión de horas, el aire está saturado de olores pestilentes y el cielo se cubre con nieblas espesas y pegajosas como telas de araña. En este presente desolador, confinadas en la Casa de la Hermandad Sagrada, varias mujeres sobreviven sometidas a los designios de un culto religioso y son objeto de torturas y sacrificios en nombre de la iluminación. Todas se encuentran bajo el mando estricto de la Hermana Superior, por encima de quien solo se erige 'Él'. ¿Quién es Él? Poco se sabe; nadie puede verlo, pero desde las sombras las domina. Narrado a través de las anotaciones dispersas del diario en el que la protagonista lleva el registro de las ceremonias y de sus descubrimientos, toma forma este libro de la noche. Sus páginas se ocultan en recovecos secretos, acaso sin esperanza de liberación; apenas para que alguien sepa de ellas cuando ya no estén.",
		"genre": "Literatura Contemporánea",
		"image": "https://www.penguinlibros.com/ar/2781768-thickbox_default/las-indignas.jpg",
		"price": 49,
		"editorialId": 14
	},
	{
		"name": "Animales Fantásticos y Dónde Encontrarlos ",
		"author": "J.K. Rowling",
		"description": "Este compendio de criaturas mágicas elaborado por Newt Scamander ha deleitado a generaciones enteras de magos, convirtiéndose en un clásico del género. Ahora, esta edición actualizada con un prólogo de Newt, se revelan seis nuevos animales apenas conocidos fuera de la comunidad mágica. Así, los muggles tendrán también la oportunidad de descubrir dónde vive el thunderbird, qué come el puffskein y por qué es conveniente apartar los objetos brillantes de la vista de los escarbatos. os beneficios obtenidos con la venta de este libro se destinarán a las organizaciones benéficas Comic Relief y Lumos, lo cual significa que los euros que se pagan por él tendrán un efecto mágico que va más allá del poder de cualquier mago: cada libro vendido contribuirá a aliviar las necesidades de miles de niños en todo el mundo.",
		"genre": "Infantil",
		"image": "https://www.penguinlibros.com/ar/2754202-thickbox_default/animales-fantasticos-y-donde-encontrarlos-un-libro-de-la-biblioteca-de-hogwarts.jpg",
		"price": 79,
		"editorialId": 17
	},
	{
		"name": "El Instituto",
		"author": "Stephen King",
		"description": "En mitad de la noche en un barrio tranquilo de Minneapolis raptan a Luke Ellis, de doce años, tras haber asesinado a sus padres. Una operación que dura menos de dos minutos. Luke se despierta en la siniestra institución conocida como el Instituto, en un cuarto que se asemeja al suyo pero sin ventanas. En habitaciones parecidas hay más niños: Kalisha, Nick, George, Iris y Avery Dixon, entre otros, que comparten capacidades especiales como la telequinesia o la telepatía. Todos ellos se alojan en la Mitad Delantera de la institución. Los mayores, en cambio, se encuentran en la Mitad Trasera. Como dice Kalisha: 'El que entra no sale'. La señora Sigsby, la directora, y el resto del personal se dedican a aprovecharse sin compasión del talento paranormal de los chicos. Si te portas bien, te premian. Si no, el castigo es brutal. Luke se da cuenta de que las víctimas van desapareciendo y son trasladadas a la Mitad Trasera, así que se obsesiona con huir y pedir ayuda. Pero nunca nadie ha escapado del Instituto...",
		"genre": "Thriller",
		"image": "https://www.penguinlibros.com/ar/2132026-thickbox_default/el-instituto.jpg",
		"price": 49,
		"editorialId": 24
	},
	{
		"name": "Las Chicas",
		"author": "Emma Cline",
		"description": "California. Verano de 1969. Evie, una adolescente insegura y solitaria a punto de adentrarse en el incierto mundo de los adultos, se fija en un grupo de chicas en un parque: visten de un modo descuidado, van descalzas y parecen vivir felices y despreocupadas, al margen de las normas. Días después, un encuentro fortuito propiciará que una de esas chicas –Suzanne, unos años mayor que ella– la invite a acompañarlas. Viven en un rancho solitario y forman parte de una comuna que gira alrededor de Russell, músico frustrado, carismático, manipulador, líder, gurú. Fascinada y perpleja, Evie se sumerge en una espiral de drogas psicodélicas y amor libre, de manipulación mental y sexual, que le hará perder el contacto con su familia y con el mundo exterior. Y la deriva de esa comuna que deviene secta dominada por una creciente paranoia desembocará en un acto de violencia bestial, extremo…",
		"genre": "Narrativa",
		"image": "https://www.anagrama-ed.es/uploads/media/portadas/0001/16/c2627a82866f80ed1e11755d48dd025fd6d22241.jpeg",
		"price": 99,
		"editorialId": 15
	},
	{
		"name": "Mujercitas",
		"author": "Louisa May Alcott",
		"description": "Mujercitas, el clásico de Louisa May Alcott ambientado en la Guerra de Secesión, fue publicado en Estados Unidos en 1868. an pasado ciento cincuenta años desde entonces, pero la complicidad de las cuatro hermanas March, quienes a través de sus gestos y palabras resumen el espíritu crítico de una época, sigue siendo fuente de inspiración y disfrute. A la reivindicación que hicieron de este bellísimo libro autoras como Simone de Beauvoir, Joyce Carol Oates, Patti Smith, J. K. Rowling y Susan Sontag, ahora se suman legiones de nuevos lectores. Para esta edición, publicada bajo el sello P&J, se decidió incluir el texto íntegro y original de 1868 y no las sucesivas versiones en las que los editores suprimieron capítulos enteros y dulcificaron términos que no les parecían apropiados. Y, además, se agrega un prólogo de la escritora Gloria V. Casañas, autora best seller de novela romántica y una puntillosa estudiosa de la obra de Louisa May Alcott.",
		"genre": "Clásicos",
		"image": "https://www.penguinlibros.com/ar/2129635-thickbox_default/mujercitas.jpg",
		"price": 89,
		"editorialId": 16
	},
	{
		"name": "Emma",
		"author": "Jane Austen",
		"description": "Emma cuenta la historia de una inteligente y laboriosa joven empeñada en hacer de celestina de todas sus amistades. Cuando su institutriz, amiga y confidente decide contraer matrimonio, Emma Woodhouse se descubrirá sola, frente al vacío de su vida y con la penosa tarea de intentar que los demás lleven una vida tan perfecta como la suya. Pero todos sus esfuerzos de manipulación sentimental tan solo consiguen crear a su alrededor una telaraña de enredos, malentendidos y confusiones que pone a prueba su confianza en sí misma.",
		"genre": "Clásicos",
		"image": "https://www.penguinlibros.com/ar/2131421-thickbox_default/emma.jpg",
		"price": 49,
		"editorialId": 24
	},
	{
		"name": "Orgullo y Prejuicio",
		"author": "Jane Austen",
		"description": "A lo largo de una trama que discurre con gran ritmo y precisión, Jane Austen reúne una galería de personajes característicos de toda una época: la dama empeñada en casar a sus hijas con el mejor partido de la región, las hermanas que se debaten con sus vaivenes sentimentales, el clérigo adulador que peca de oportunista... El estudio de caracteres y el análisis de las relaciones humanas basadas en la costumbre, elementos esenciales de la narrativa de la autora, alcanzan en Orgullo y prejuicio cotas de maestría insuperable.",
		"genre": "Clásicos",
		"image": "https://www.penguinlibros.com/ar/2131419-thickbox_default/orgullo-y-prejuicio.jpg",
		"price": 49,
		"editorialId": 24
	},
	{
		"name": "Fuego y Sangre",
		"author": "George R.R. Martin",
		"description": "Siglos antes de que tuvieran lugar los acontecimientos que se relatan en 'Canción de hielo y fuego', la casa Targaryen, la única dinastía de señores dragón que sobrevivió a la Maldición de Valyria, se asentó en la isla de Rocadragón. Aquí tenemos el primero de los dos volúmenes en el que el autor de Juego de tronos nos cuenta, con todo lujo de detalles, la historia de tan fascinante familia: empezando por Aegon I Targaryen, creador del icónico Trono de Hierro, y seguido por el resto de las generaciones de Targaryens que lucharon con fiereza por conservar el poder, y el trono, hasta la llegada de la guerra civil que casi acaba con ellos. ¿Qué pasó realmente durante la Danza de dragones? ¿Por qué era tan peligroso acercarse a Valyria después de la Maldición? ¿Cómo era Poniente cuando los dragones dominaban los cielos? Estas, y otras muchas, son las preguntas a las que responde esta monumental crónica, narrada por un culto maestre de la Ciudadela, que anticipa el ya conocido universo de George R.R. Martin. Fuego y Sangre brindará a los lectores la oportunidad de tener otra visión de la fascinante historia de Poniente. Esta obra, magníficamente ilustrada con 85 láminas inéditas de Doug Wheatley, se convertirá, sin duda, en una lectura ineludible para todos los fans de la aclamada serie.",
		"genre": "Fantasía",
		"image": "https://www.penguinlibros.com/ar/1892907-thickbox_default/fuego-y-sangre-cancion-de-hielo-y-fuego-0.jpg",
		"price": 119,
		"editorialId": 13
	},
	{
		"name": "Dune (Las Crónicas de Dune 1)",
		"author": "Frank Herbert",
		"description": "Dune relata la historia del planeta desértico Arrakis, única fuente de melange, la especia necesaria para el viaje interestelar y que además garantiza longevidad y poderes psíquicos. La administración de Arrakis es transferida por el emperador de la noble Casa de Harkonnen a la Casa Atreides. Los primeros no quieren abandonar sus privilegios, y a través de traiciones y sabotajes, destierran al joven duque Paul Atreides al duro entorno del planeta para que muera. Pero Paul podría resultar ser mucho más que un duque al que han usurpado su puesto... Su lucha se encuentra en el epicentro de un nexo de poderosas personas e importantes sucesos, y las repercusiones se dejarán sentir a través del Imperio.",
		"genre": "Ciencia Ficción",
		"image": "https://www.penguinlibros.com/ar/2132016-thickbox_default/dune-las-cronicas-de-dune-1.jpg",
		"price": 199,
		"editorialId": 24
	},
	{
		"name": "Harry Potter y el Cáliz de Fuego",
		"author": "J.K. Rowling",
		"description": "Se va a celebrar en Hogwarts el Torneo de los Tres Magos. Sólo los alumnos mayores de diecisiete años pueden participar en esta competición, pero, aun así, Harry sueña con ganarla. En Halloween, cuando el cáliz de fuego elige a los campeones, Harry se lleva una sorpresa al ver que su nombre es uno de los escogidos por el cáliz mágico. Durante el torneo deberá enfrentarse a desafíos mortales, dragones y magos tenebrosos, pero con la ayuda de Ron y Hermione, sus mejores amigos, ¡quizá logre salir con vida!",
		"genre": "Infantil",
		"image": "https://www.penguinlibros.com/ar/2125681-thickbox_default/harry-potter-y-el-caliz-de-fuego-edicion-slytherin-del-20-aniversario-harry-potter-4.jpg",
		"price": 99,
		"editorialId": 17
	},
	{
		"name": "Cementerio de Animales",
		"author": "Stephen King",
		"description": "Church estaba allí otra vez, como Louis Creed temía y deseaba. Porque su hijita Ellie le había encomendado que cuidara del gato, y Church había muerto atropellado. Louis lo había comprobado: el gato estaba muerto, incluso lo había enterrado más allá del cementerio de animales. Sin embargo, Chruch había regresado, y sus ojos eran más crueles y perversos que antes. Pero volvía a estar allí y Ellie no lo lamentaría. Louis Creed sí lo lamentaría. Porque más allá del cementerio de animales, incluso más allá de la valla de troncos que nadie se atrevía a traspasar y de los cuarenta y cinco escalones, el maligno poder del antiguo cementerio indio lo reclamaba con macabra avidez...",
		"genre": "Thriller",
		"image": "https://www.penguinlibros.com/ar/2131998-thickbox_default/cementerio-de-animales.jpg",
		"price": 29,
		"editorialId": 24
	},
	{
		"name": "Nuestra Parte de Noche",
		"author": "Mariana Enríquez",
		"description": "Un padre y un hijo atraviesan Argentina por carretera, desde Buenos Aires hacia las cataratas de Iguazú, en la frontera norte con Brasil. Son los años de la junta militar, hay controles de soldados armados y tensión en el ambiente. El hijo se llama Gaspar y el padre trata de protegerlo del destino que le ha sido asignado. La madre murió en circunstancias poco claras, en un accidente que acaso no lo fue. Como su padre, Gaspar está llamado a ser un médium en una sociedad secreta, la Orden, que contacta con la Oscuridad en busca de la vida eterna mediante atroces rituales. En ellos es vital disponer de un médium, pero el destino de estos seres dotados de poderes especiales es cruel, porque su desgaste físico y mental es rápido e implacable. Los orígenes de la Orden, regida por la poderosa familia de la madre de Gaspar, se remontan a siglos atrás, cuando el conocimiento de la Oscuridad llegó desde el corazón de África a Inglaterra y desde allí se extendió hasta Argentina.",
		"genre": "Terror",
		"image": "https://imagessl9.casadellibro.com/a/l/s7/59/9788433998859.webp",
		"price": 79,
		"editorialId": 15
	},
	{
		"name": "Penelope y las Doce Criadas",
		"author": "Margaret Atwood",
		"description": "Ganadora en dos ocasiones del Premio Booker -en el año 2000 con El asesino ciego y en 2019 con Los testamentos-, un hecho insólito en la historia del máximo galardón literario de las letras anglosajonas, la aclamada autora de El cuento de la criada nos sorprende con una valiente reelaboración del mito de Penélope, esposa de Odiseo y símbolo por excelencia de la fidelidad conyugal a lo largo de los siglos. En el relato homérico, tras la marcha de Odiseo a la guerra de Troya, Penélope se las compone -mientras teje y desteje incansablemente su tapiz- para conservar el reino de Ítaca, criar a su hijo descarriado y mantener a raya a una caterva de pretendientes. Cuando, al cabo de veinte años, Odiseo regresa a casa tras superar un sinfín de contratiempos, enfrentarse a seres monstruosos y acostarse con diosas, mata a los pretendientes de Penélope y, curiosamente, también a doce de sus doncellas. En una espléndida vuelta de tuerca al mito antiguo, Margaret Atwood ha decidido contar su versión de Penélope y sus doce criadas ejecutadas. Sabio, poético y lúdico a un tiempo, el resultado es un retablo deslumbrante y turbador que presenta una dimensión desconocida de la abnegada esposa de Odiseo y ofrece una atrevida interpretación de un antiguo misterio.",
		"genre": "Narrativa",
		"image": "https://www.penguinlibros.com/ar/1601684-thickbox_default/penelope-y-las-doce-criadas.jpg",
		"price": 99,
		"editorialId": 17
	},
	{
		"name": "Nosotros Don en la Tormenta",
		"author": "Eduardo Sacheri",
		"description": "Corre 1975 y dos jóvenes integrantes de distintas organizaciones armadas mantienen su amistad de toda la vida reuniéndose como pueden, en los intersticios que les permiten sus actividades revolucionarias. Nosotros dos en la tormenta cuenta el día a día de dos militantes, de dos células, de sus acciones violentas y de aquellos que se ven afectados por estas: las víctimas y sus familias, pero también los seres queridos de los propios guerrilleros. Es la historia del entusiasmo y las dudas, del arrojo y la rivalidad, del encandilamiento que provoca fijar la vista sin descanso en un sol brillante e imperioso, de la dinámica enloquecida de una época turbulenta, donde el tiempo jugará en contra de todos y le abrirá camino al poder de la muerte. Inquietante, conmovedora y cercana, esta novela nos retrotrae a la década del setenta de un modo nuevo: sin esquivar las paradojas y descubriendo a los seres humanos cobijados bajo las banderas de los apasionamientos políticos más extremos.",
		"genre": "Narrativa",
		"image": "https://www.penguinlibros.com/ar/2651788-thickbox_default/nosotros-dos-en-la-tormenta.jpg",
		"price": 59,
		"editorialId": 14
	}
	
]